const lastNames = [
  'крестьянский',
  'питерский',
  'окружающий',
  'окружающий',
  'зарубежный',
  'подобный',
  'поперечный',
  'дежурный',
  'острый',
  'гибкий',
  'повседневный',
  'абсолютный',
  'электронный',
  'российский',
  'партийный',
  'одинаковый',
  'теплый',
  'могучий',
  'личный',
  'ручной',
];

const firstNames = [
  'корабль',
  'ящик',
  'космос',
  'шар',
  'химик',
  'инструмент',
  'волк',
  'спрей',
  'блик',
  'якорь',
  'чувак',
  'будильник',
  'танк',
  'стол',
  'турник',
  'пес',
  'щит',
  'бинокль',
  'пулемет',
  'пришелец',
];

const tags = [
  'студент',
  'преподаватель',
  'валантер',
  'шахматист',
  'букинист',
  'химик',
  'спонсор',
  'член профсоюза',
  'инженер',
  'любитель чая',
];

module.exports.firstNames = firstNames;
module.exports.lastNames = lastNames;
module.exports.tags = tags;
